export function Table() {
  return (
    <table>
      <thead>
        <tr>
          <td>Параметры и требования</td>
          <td>Участник №1</td>
          <td>Участник №2</td>
          <td>Участник №3</td>
          <td>Участник №4</td>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>
            Наличие комплекса мероприятий,
            повышающих стандарты качества изготовления
          </td>
          <td>-</td>
          <td>-</td>
          <td>-</td>
          <td>-</td>
        </tr>
        <tr>
          <td>Строк изготовления лота, дней</td>
          <td>80</td>
          <td>90</td>
          <td>80</td>
          <td>90</td>
        </tr>
        <tr>
          <td>Гарантийные обязательства, мес</td>
          <td>24</td>
          <td>24</td>
          <td>24</td>
          <td>24</td>
        </tr>
        <tr>
          <td>Условия оплаты</td>
          <td>100%</td>
          <td>100%</td>
          <td>100%</td>
          <td>100%</td>
        </tr>
        <tr>
          <td>Стоимость изготовления лота, руб. (без НДС)</td>
          <td>3.700.000</td>
          <td>3.200.000</td>
          <td>3.400.000</td>
          <td>3.500.000</td>
        </tr>
        <tr>
          <td>Действия:</td>
          <td>-</td>
          <td>-</td>
          <td>-</td>
          <td>-</td>
        </tr>
      </tbody>
    </table>
  )
}
